{
  "products": [
    {
      "id": 1,
      "title": "پنیر پنج ستاره آمل کلاسیک - 400گرم",
      "stock": 12,
      "price": 12000,
      "description": "پروتئین منبع عالی از انرژی برای بدن است؛ بنابراین اگر دوست دارید به‌جای خوردن کربوهیدرات منبع دیگری جایگزین تأمین‌کننده انرژی خود کنید، پنیر را به سالاد و وعده‌های غذایی خود اضافه نمایید. بر اساس مزه پنیرها می‌توانید انتخاب‌های متفاوتی و سالم داشته باشید. یکی از خواص پنیر این است که غنی از کلسیم، پتاسیم، فسفر، آهن و پروتئین است. برخی از پنیرهای دارای ویتامین و انواع باکتری‌های مفید برای هضم غذا نیز می‌باشند. پنیر مزایای سلامتی فراوان و اثبات‌شده‌ای در خود دارد. شما با خوردن پنیر استخوان‌های سالم، چربی مفید برای بدن، قلب سالم‌تر، منبع مناسب برای پروتئین، پیشگیری از بروز سرطان، کربوهیدرات کافی، دریافت کلسیم برای داشتن استخوان‌های و دندان‌های سالم‌تر به همراه کاهش سطح استرس خواهید داشت. علاوه بر این خوردن پنیر، برخلاف آنچه مردم تصور می‌کنند به عملکرد مغز و سلامتی روده نیز کمک می‌کند. چربی‌های سالم و مفید برای بدن موجب عملکرد بهتر قلب نیز می‌شود. یکی از خواص پنیر این است که به‌واسطه داشتن مقادیر زیادی چربی مفید موجب بهبود عملکرد قلب می‌شود. پنیر پنج ستاره آمل کلاسیک ( 400 گرم ) از کیفیت بالایی برخوردار است و به شما پیشنهاد می‌شود",
      "category": "dairy",
      "image": "https://s19.picofile.com/file/8438345334/cheese.jpg",
      "createdAt": "2020-07-01"
    },
    {
      "id": 2,
      "title": "شیر پرومیلک کاله با طعم کاکائو مقدار 330 میلی لیتر",
      "stock": 50,
      "price": 20000,
      "description": "شاید تا به حال اسم شیرهای پرومیلک به گوشتان نخورده باشد. شیرهای پرو میلک یکی از محصولات کارخانه جات کاله است که حاوی پروتئین بسیار بالایی است و به عنوان یک غذای کامل می‌توان از آن استفاده کرد. شیر پرومیلک کاله با طعم کاکائو می‌تواند مکمل بسیار خوبی برای ورزشکاران حرفه ای که نیاز به پروتئین بالایی دارند باشد. علاوه بر ویژگی‌هایی که گفته شد، این محصول فاقد چربی و قند بوده و یک وعده پرانرژی بدون ضرر است. مصرف پروتئین تا چند ساعت متوالی میزان گرسنگی را کاهش می‌دهد و به افزایش حجم عضلات بدن کمک می‌کند. موجب کاهش فشار خون می‌شود، و اگر به عنوان میان وعده مصرف شود، میل خوردن خوراکی‌های مضر را کاهش می‌دهد. می‌توانید این شیر خوش طعم به عنوان صبحانه نصرف کنید تا روز پر انرژی و با نشاطی داشته باشید",
      "category": "dairy",
      "image": "https://s19.picofile.com/file/8438386342/milk.jpg",
      "createdAt": "2020-07-02"
    },
    {
      "id": 3,
      "title": "ماست ایسلندی کاله مقدار 400 گرم",
      "stock": 20,
      "price": 16000,
      "description": "بدن ما برای این‌که بتواند در طول روز عملکرد خوبی داشته باشد، نیازمند مواد مغذی است. پروتئین یکی از همین مواد مغذی است که برای بدن ما مفید بوده و مصرف آن ضرورت زیادی دارد. ماست خواصی زیادی دارد به‌طوری‌که بدن با مصرف آن در برابر بیماری‌ها مقاوم می‌شود و به حل مشکلات آن کمک زیادی می‌کند. ماست ازنظر تغذیه‌ای بسیار مفید است و پروتئین و ویتامین زیادی دارد. ماست انسان را از بیماری‌های مانند اگزما و کهیر حفظ کرده و به دلیل فسفر بالایی که دارد حافظه را تقویت می‌کند. اگر کسی قصد کاهش وزن دارد باید از ماست در رژیم غذایی استفاده کند، زیرا باعث می‌شود بدن برای سوزندان چربی تقویت شود",
      "category": "dairy",
      "image": "https://s19.picofile.com/file/8438386268/yogurt.jpg",
      "createdAt": "2020-07-03"
    },
    {
      "id": 4,
      "title": "شیر نیم چرب ارگانیک کوهپناه مقدار 940 میلی لیتر",
      "stock": 50,
      "price": 12700,
      "description": "شیر از آن دسته مواد غذایی است که قدمت طولانی دارد و ریشه آن به دوران پیش از تاریخ بر می‌گردد. امروز هم شیر یکی از محصولات لبنی پرطرف‌دار است که با میزان چربی‌های متفاوت در بازار موجود است. شیرهای نیم‌چرب برای افرادی که چربی معمولی از شیر انتظار دارند گزینه‌ی مناسبی به حساب می‌آید. شیر نیم چرب «کوهپناه» محصولی ارگانیک بوده و فاقد اسیدهای چرب ترانس است. شیر که ماده اصلی تمامی لبنیات محسوب می‌شود، برای سلامتی و انرژی افراد بسیار مفید است و تمامی پزشکان توصیه می‌کنند که حتماً به‌صورت روزانه مصرف شود. کم‌چرب یا پرچرب بودن شیر باید بسته به موارد مصرف آن و رژیم غذایی انتخاب شود. این شیر در بطری‌های 940 میلی‌لیتری به بازار عرضه شده است. محصولات ارگانیک محصولاتی هستند که مواد افزودنی و یا شیمیایی در تولید آن‌ها دخیل نبوده و کاملا به‌صورت طبیعی تولید شده‌اند و ارزش غذایی تمامی مواد موجود در محصول کاملا حذف شده است",
      "category": "dairy",
      "image": "https://s19.picofile.com/file/8438386426/shirkoohpanah.jpg",
      "createdAt": "2020-07-04"
    },
    {
      "id": 5,
      "title": "ماست کم چرب لاکتیویا کاله مقدار 1500 گرم",
      "stock": 55,
      "price": 34000,
      "description": "ماست کم چرب لاکتیویا یک ماست خوشمزه است که به طور طبیعی به تنظیم عملکرد دستگاه گوارش بدن انسان کمک می‌کند. محصولات لاکتیویا تنها محصولات لبنی حاوی نوعی باکتری فعال پروبیوتیک به نام لاکتیگوار (BB12) است و به طور فعال در بهبود فرآیند گوارش موثر هستند. به ویژه برای کاهش نفخ و یبوست اثربخشی موثری دارد. این محصولات توسط انجمن تغذیه ایران هم توصیه شده است. لاکتیویا را هرروز به همراه ناهار یا شام‌تان مصرف کنید تا به شما در داشتن احساس خوب، کمک کند. ماست کم‌چرب «کاله» مقداری برابر با 1500 گرم دارد که فاقد اسیدهای چرب ترانس و قند است. این ماست می‌تواند تنظیم دستگاه گوارش به شما کمک کند. در هر لیوان از ماست کم‌چرب لاکتیویا با مقدار 225 گرم ، میزان 164.25 کیلوکالری انرژی، 3.18 گرم چربی و 0.24 گرم نمک وجود دارد. این محصول در طول مدت ماندگاری آن فقط بایستی در شرایط سرد و در دمای 2 تا 7 درجه سانتی‌گراد نگهداری شود و از نفوذ هوا و بو محافظت شود",
      "category": "dairy",
      "image": "https://s18.picofile.com/file/8438386468/lactivia.jpg",
      "createdAt": "2020-07-05"
    },
    {
      "id": 6,
      "title": "پنیر خامه ای ویلی کاله - 350 گرم",
      "stock": 60,
      "price": 22500,
      "description": "Satisfaction Guaranteed. Return or exchange any order within 30 days.Designed and sold by Hafeez Center in the United States. Satisfaction Guaranteed. Return or exchange any order within 30 days.",
      "category": "dairy",
      "image": "https://s19.picofile.com/file/8438386534/vilicheese.jpg",
      "createdAt": "2020-07-06"
    },
    {
      "id": 7,
      "title": "ماست سون کم چرب کاله مقدار 2.2 کیلوگرم",
      "stock": 50,
      "price": 36000,
      "description": "همان‌طور که می‌دانید ماست از شیر تولید می‌شود و به همین دلیل نیز دارای خواص شیر است. اکثر شما با محصولات کاله آشنا هستید و از کیفت بالای آنها مطلع اید. ماست سون کم چرب کاله بسیار لذیذ و مقوی است. استفاده روزانه ماست و شیر برای بدن لازم است و کمک می‌کند تا سطح سلامت خود را حفظ کرده یا حتی ارتقا دهید. با مصرف ماست روده بهتر کار خواهد کرد، هضم غذاها راحت‌تر است و درنهایت شاهد سلامت دستگاه گوارشتان خواهید بود. زمانی که غذا در بدنتان راحت هضم شود، نه برای روده و نه معده مشکلی ایجاد نخواهند کرد. با اضافه کردن ماست سالم کنارغذایتان، کلسترول بد در بدن تنظیم‌شده و آنزیم‌های مفید این ماده غذایی از بیماری برای قلب و عروقتان جلوگیری می‌کند. کلسیم موجود در ماست استخوان‌های شما را مقاوم کرده و اجازه نمی‌دهد دندان‌ها و لثه‌های شما به‌طور مرتب دچار مشکل شوند. ماست کمک می‌کند تا از بالا رفتن خونتان جلوگیری کنید. ماست برای درمان یبوست و معده درد مفید است. عادت دادن بدن به خوردن ماست باید از دوران کودکی آغاز شود و در سفره غذایی‌تان همیشه آن را داشته باشید. همراه کردن ماست با نعنا، کاکوتی، اسفناج، کدو، لبو و... این ماده غذایی را لذیذتر و اشتها برانگیزتر می‌کند.",
      "category": "dairy",
      "image": "https://s18.picofile.com/file/8438386718/sevenyogurt.jpg",
      "createdAt": "2020-07-07"
    },
    {
      "id": 8,
      "title": "دوغ بدون گاز ارگانیک کوهپناه مقدار 1.3 لیتر",
      "stock": 20,
      "price": 12700,
      "description": "دوغ یکی از نوشیدنی‌های محبوب ما ایرانی‌ها است که مصرف آن سابقه ای دیرینه دارد. در گذشته پس از مخلوط ماست و آب مایعی بدست می‌آمد که برای تهیه کره آن را داخل مشک می ریختند پس از جدا کردن کره مایع باقی مانده را که همان دوغ بود، به عنوان نوشیدنی مصرف می کردند. در سال‌های اخیر شرکت های صنعتی به دلیل محبوبیت این نوشیدنی سالم اقدام به تولید و عرضه آن کرده اند. این نوشیدنی معمولا با پونه، نعنا، گل سرخ خشک شده طعم دار می شود. با توجه به خاصیت هر یک از این گیاهان خشک شده با افزودن آن به دوغ به مزایای این نوشیدنی سالم افزوده می شود. با توجه به گسترش نوشیدنی های صنعتی والدین می توانند ذائقه فرزندان خود را با این نوشیدنی سالم آشنا کنند تا یکی از منابع طبیعی برای دریافت کلسیم مورد نیاز بدن برای کودکان و نوجوانان باشد.",
      "category": "dairy",
      "image": "https://s19.picofile.com/file/8438387226/dooghkoohpanah.jpg",
      "createdAt": "2020-07-08"
    },
    {
      "id": 9,
      "title": "ران گوسفندی داخلی مهیا پروتئین - 1 کیلوگرم",
      "stock": 0,
      "price": 168000,
      "description": "مهیا پروتیئن با سابقه ای درخشان و با استفاده از بهترین امکانات و وسایل و با بهره‌گیری از مرغوب‌ترین مواد پروتئینی در میان شرکت‌های امروزی حرفی برای گفتن دارد. یکی از پرکاربردترین محصولات، ران گوسفند می باشد که شامل قلم ماهیچه های پا و دست و شانه است که می‌توان از آن برای تهیه خورش ها، باقالی پلو و ... استفاده کرد. این محصول معمولا دارای ماهیچه‌ نیز بوده که می توان از آن برای تهیه سوپ و یا آبگوشت استفاده نمود که برای تاس کباب هم مناسب است. ماهیچه بهترین قسمت برای کودکان و بیماران و سالمندان خواهد بود. ران گوسفندی داخلی مهیا پروتئین وزنی معادل 1 کیلوگرم داشته و با ابعادی برابر 3 × 16.7 × 21.4 سانتی‌متر، مناسب برای عرضه کردن است. این گوشت بصورت تکه ای و به همراه استخوان می باشد. همچنین لازم به ذکر است از این گوشت می توان برای مصارف خانگی و یا حتی رستوان‌ها استفاده کرد و لذت بهترین کیفیت را هنگام استفاده از آن برد.مهیا پروتیئن با سابقه ای درخشان و با استفاده از بهترین امکانات و وسایل و با بهره‌گیری از مرغوب‌ترین مواد پروتئینی در میان شرکت‌های امروزی حرفی برای گفتن دارد. یکی از پرکاربردترین محصولات، ران گوسفند می باشد که شامل قلم ماهیچه های پا و دست و شانه است که می‌توان از آن برای تهیه خورش ها، باقالی پلو و ... استفاده کرد. این محصول معمولا دارای ماهیچه‌ نیز بوده که می توان از آن برای تهیه سوپ و یا آبگوشت استفاده نمود که برای تاس کباب هم مناسب است. ماهیچه بهترین قسمت برای کودکان و بیماران و سالمندان خواهد بود. ران گوسفندی داخلی مهیا پروتئین وزنی معادل 1 کیلوگرم داشته و با ابعادی برابر 3 × 16.7 × 21.4 سانتی‌متر، مناسب برای عرضه کردن است. این گوشت بصورت تکه ای و به همراه استخوان می باشد. همچنین لازم به ذکر است از این گوشت می توان برای مصارف خانگی و یا حتی رستوان‌ها استفاده کرد و لذت بهترین کیفیت را هنگام استفاده از آن برد.مهیا پروتیئن با سابقه ای درخشان و با استفاده از بهترین امکانات و وسایل و با بهره‌گیری از مرغوب‌ترین مواد پروتئینی در میان شرکت‌های امروزی حرفی برای گفتن دارد. یکی از پرکاربردترین محصولات، ران گوسفند می باشد که شامل قلم ماهیچه های پا و دست و شانه است که می‌توان از آن برای تهیه خورش ها، باقالی پلو و ... استفاده کرد. این محصول معمولا دارای ماهیچه‌ نیز بود ",
      "category": "protein",
      "image": "https://s19.picofile.com/file/8438415500/MahyaProteinThesheepfold.jpg",
      "createdAt": "2020-07-09"
    },
    {
      "id": 10,
      "title": "همبرگر ممتاز 95 درصد مهیا پروتئین - 400 گرم",
      "stock": 0,
      "price": 51000,
      "description": "همبرگر از جمله موادغذایی مورد علاقه اکثر مردم جامعه‌است. همبرگر 95 درصد مهیا پروتئین از جمله همبرگرهای لذیذ بوده که به سرعت آماده می‌شود. امروزه باوجود مشغله‌های زیاد آماده‌کردن غذا از معضلات بزرگی محسوب می‌شود. این محصول دغدغه شمارا برطرف کرده و لذت آماده کردن یک ساندویچ لذیذ را برای شما به ارمغان می‌آورد. آماده کردن این محصول به‌صورت ساندویچ راحت بوده و می‌توان از آن برای وعده‌غذایی کودکان در مدرسه نیز استفاده کرد. این همبرگر در وزن 400 گرم عرضه‌شده و حاوی 4 عدد همبرگر لذیذ است.",
      "category": "protein",
      "image": "https://s18.picofile.com/file/8438415618/MahyaProteinHamburger.jpg",
      "createdAt": "2020-07-10"
    },
    {
      "id": 11,
      "title": "کوکتل طلایی گوشت قرمز 80% میکائیلیان مقدار 600 گرم",
      "stock": 15,
      "price": 130000,
      "description": "یکی از محصولات این شرکت، کوکتل طلایی گوشت قرمز 80% میکائیلیان است که با وزن ۶۰۰ گرم به بازار عرضه می‌شود. این محصول از گوشت قرمز تهیه شده که ۸۰ درصد آن را تشکیل می‌دهد. همچنین در ترکیبات آن از آرد، نمک، نشاسته، تخم مرغ، شیر خشک، آب و سایر ادویه‌ها نیز استفاده شده است. این محصول دارای کیفیت بالایی است و از آن در طبخ بسیاری از غذاها مخصوصا غذاهای فست‌فودی می‌توانید استفاده کنید. سوسیس و کالباس از جمله فرآورده‌های گوشتی قدیمی است که امروزه به دلیل مشغله زیاد و نبودن زمان کافی و عدم حوصله موجب شده تا افراد زیادی به استفاده از غذاهای آماده و فست فودها روی آورند. استفاده از گوشت قرمز و سفید در این مواد غذایی موجب شده تا منبعی غنی از پروتئین و مواد معدنی به شمار آیند. سابقه شرکت فرآورده‌های گوشتی و کنسرو میکائیلیان به عنوان یکی از بنیان‌گذاران صنعت فرآورده‌های گوشتی ایران به سال 1310 شمسی بازمی‌گردد.",
      "category": "protein",
      "image": "https://s18.picofile.com/file/8438415800/Mikaeilian_Golden_Cocktail.jpg",
      "createdAt": "2020-07-11"
    },
    {
      "id": 12,
      "title": "ران گوساله داخلی مهیا پروتئین - 1 کیلوگرم",
      "stock": 10,
      "price": 177500,
      "description": "ران گوساله «مهیا پروتئین» از فرآورده‌های گوشتی باکیفیت شرکت مهیا پروتئین به حساب می‌آید. گوشت گوساله و گوسفند به عنوان دو منبع اصلی تامین پروتیئن از خانواده گوشت‌های قرمز در جامعه ما مورد استفاده قرار می‌گیرد. با این وجود، مصرف گوشت قرمز در میان انواع خوراکی‌ها، بیش از همه باعث تحریک اعصاب می‌شود؛ یعنی مصرف میزان متعادل آن موجب سریع‌العمل‌شدن و تیزهوشی می‌شود. ران ممتاز گوساله مهیا پروتئین در بسته‌بندی به ابعاد 3×17×22/3 سانتی‌متری و به وزن 1 کیلوگرم عرضه می‌شود. شایان ذکر است، محتوای بسته به شکل تکه‌ای بوده است و برای استفاده و قراردادن در فریزر می‌توانید به اندازه دلخواه خود، آن را خرد کرده و بسته‌بندی کنید",
      "category": "protein",
      "image": "https://s18.picofile.com/file/8438415900/Mahya_Protein_Veal_Leg.jpg",
      "createdAt": "2020-07-12"
    },
    {
      "id": 13,
      "title": "تخم بلدرچین تلاونگ بسته 15 عددی",
      "stock": 25,
      "price": 17000,
      "description": "تخم بلدرچین ابعاد بسیار کوچکی دارد و یک  تخم مرغ معمولی تقریباً به اندازه‌ی 5 برابر یک تخم بلدرچین است. تخم بلدرچین که در دسته‌ی پروتئین‌های گیاهی و گوشت در هرم انرژی قرار می‌گیرد سرشار از مواد ضروری و تامین کننده‌ی مواد مورد نیاز بدن است. تخم بلدرچین کرم رنگ است و بر روی آن لکه‌های تیره‌ی قهوه‌ای وجود دارد. تخم بلدرچین منبع غنی اسید چرب امگا ۳ بوده و برای تقویت هوش و حافظه بسیار مفید است. بسته‌ی تخم بلدرچین برند «تلاونگ» حاوی 15 عدد تخم مرغ است. ابعاد بسته‌بندی تلاونگ 15.5 × 10 × 4.5 سانتی‌متر بوده و وزن بسته‌بندی 207 گرم است.",
      "category": "protein",
      "image": "https://s19.picofile.com/file/8438415984/Telavang_Quail_Egg_Pack.jpg",
      "createdAt": "2020-07-13"
    },
    {
      "id": 14,
      "title": "بیکن ایرلندی 97 درصد سولیکو - 250 گرم",
      "stock": 25,
      "price": 89900,
      "description": "بیکن از جمله موادغذایی لذیذ و موردعلاقه اکثر مردم جهان است. در استفاده از این محصول توجه به برند بسیار اهمیت دارد. این محصول لذیذ و خوش‌طعم در کنار نیمرو یک صبحانه انگلیسی خوشمزه را برای شما به ارمغان می‌آورد. از این محصول در ساندویچ، پیتزا و حتی در سالاد، به صورت رشته‌های باریک برشته می‌توان استفاده کرد. بیکن ایرلندی 90 درصد سولیکو در وزن 250 گرم عرضه ‌شده و تهیه شده از گوشت قرمز است. درصد گوشت استفاده شده در آن بالای 70 درصد بوده و لذت خوردن غذایی خوشمزه را برای ما دوچندان می‌کند. از نکات قابل توجه در مورد این محصول، نداشتن اسید چرب ترانس است که یکی از نکات مفید در مورد آن محسوب می‌شود. این محصول باکیفیت بالا خیال ما را راحت‌ کرده و لذت خوردن غذایی لذیذ و دلچسب را برای ما به‌وجود می‌آورد. اگر به دنبال محصولی سالم و خوشمزه از برندی معتبر هستید، این محصول می‌تواند نیاز شما را برطرف کند.",
      "category": "protein",
      "image": "https://s19.picofile.com/file/8438416092/Solico_97_Percent_Irish_Bacon.jpg",
      "createdAt": "2020-07-14"
    },
    {
      "id": 15,
      "title": "کاپوچینو ترابیکا مدل cappuccino بسته 20 عددی",
      "stock": 100,
      "price": 143800,
      "description": "«ترابیکا» ازجمله برندهای مشهوری است که در زمینه تولید و عرضه انواع نوشیدنی‌های فوری مانند کاپوچینو، کافی‌میکس و... فعالیت دارد. یکی از بهترین و خوش‌طعم‌ترین محصولات این برند کاپوچینو است. اگر به این نوشیدنی دلچسب و انرژی‌‌بخش علاقه‌مند هستید، بسته ساشه کاپوچینو مدل «cappuccino» انتخابی خوب برای شماست. بسته‌بندی این محصول دارای 20 عدد ساشه یا بسته‌ی کوچک است که هرکدام نیز حاوی پودر کاپوچینو هستند. ساشه به نوعی کیسه یا بسته‌ی نسبتا کوچک می‌گویند که حاوی موادغذایی گوناگون است. برای تهیه این نوشیدنی دلچسب، بعد از باز کردن ساشه، پودر را داخل 150 میلی‌لیتر آب جوش بریزید. بعد از حل کردن پودر، بسته Choco Granule را نیز به آن اضافه کنید تا کاپوچینوی فوری‌تان، طعم دلنشین‌تری پیدا کند. به‌طورمعمول تهیه کاپوچینو با قهوه‌ی معمولی، شیر، خامه و... به زمان زیادی نیاز دارد درحالی‌که با خرید این محصول، یک لیوان کاپوچینو را در عرض چند ثانیه و بدون دردسر در اختیار خواهید داشت.",
      "category": "drinks",
      "image": "https://s19.picofile.com/file/8438416768/Torabika_cappuccino_Coffee_Pack.jpg",
      "createdAt": "2020-07-15"
    },
    {
      "id": 16,
      "title": "پودر قهوه اسپرسو ترکیبی بمب انرژی شاران - 250 گرم",
      "stock": 50,
      "price": 57000,
      "description": "شرکت فراکوش دانه پیشداد (برند شاران و نوواژ) واردکننده عمده انواع دان قهوه سبز و محصولات بصورت مستقیم از کشور های مبدا می باشد. که این امر در کیفیت و تازگی دان های قهوه و فرآوری های ترکیبی بسیار حائز اهمیت است. قهوه ترکیبی بمب انرژی (Energy Bomb) یکی از پر طرفدارترین و بی نظیرترین محصولات ترکیبی کارخانه قهوه گستر شاران می باشد. این قهوه از ترکیب دانه های مختلف تازه رست با نسبت های مشخص ( 20%عربیکا – 80% روبستا ) تهیه می گردد. میزان اسیدیته این محصول کاملا ملایم است. و دارای کرمای عالی و بادی فوق العاده سنگینی می باشد. قهوه ترکیبی بمب شاران بدلیل میزان کافئین بسیار بالای آن، انرژی و نشاط آور قوی بشمار می آید. تمامی محصولات شاران مجهز به بسته بندی سه لایه ایی آلومینیومی سوپاپ دار (سوپاپ تخلیه یکطرفه گاز قهوه) می باشد.",
      "category": "drinks",
      "image": "https://s19.picofile.com/file/8438417068/espresso.jpg",
      "createdAt": "2020-07-16"
    },
    {
      "id": 17,
      "title": "چای سیاه کیسه‌ای زعفرانی سحرخیز بسته 20 عددی",
      "stock": 15,
      "price": 41500,
      "description": "چای، گیاهی بسیار قدیمی است که ابتدا در کشور چین مشاهده شد. این گیاه شفابخش پس از روشن‌شدن خواص درمانی‌اش به محبوبیت رسید و کشورهای اروپایی نیز خواهان آن شدند. چای گیاه مناطق آسیای شرقی است که به‌تدریج به دلیل خواص فراوان در مناطق مختلف جهان کشت شد. این گیاه مفید سرشار از آنتی‌اکسیدان است که می‌تواند از بروز سرطان جلوگیری کند؛ همچنین به‌عنوان منبعی از کافئین شناخته می‌شود و درد عضلات را پس از ورزش‌کردن کاهش می‌دهد. برگ خشک‌شده‌ی چای به‌طورمعمول مورداستفاده قرار می‌گیرد؛ اما دم‌کردن گیاه تازه‌ی آن می‌تواند بسیار مفیدتر و لذت‌بخش‌تر باشد. مصرف چای پس از طی‌کردن یک روز طولانی انرژی شما را بازیابی کرده و به‌قول معروف، خستگی را از تنتان بیرون می‌کند. چای سیاه کیسه‌ای زعفرانی سحرخیز یک چای خوش‌بو و خوش طعم که حاوی 20 عدد چای کیسه‌ای است که در کنار توت خشک در یک روز بارانی، می‌توانید از آن لذت ببرید.",
      "category": "drinks",
      "image": "https://s19.picofile.com/file/8438417168/saharkhiz_saffron_Black_Tea_Pack.jpg",
      "createdAt": "2020-07-17"
    },
    {
      "id": 18,
      "title": "کافی میکس فوری کلاسیک آیس نسکافه - بسته 20 عددی",
      "stock": 35,
      "price": 80000,
      "description": "Nescafe ice ترکیبی لذیذ از قهوه ، شیر و شکر است که با برای روزهای گرم تابستان تولید شده . برای داشتن یک لیوان نوشیدنی خنک با طعم قهوه کافی است یک لیوان شیر سرد یا آب سرد را به یک بسته Nescafe Ice اضافه کنید و فوراً یک قهوه سفید و شیرین و خنک ایجاد کنید",
      "category": "drinks",
      "image": "https://s19.picofile.com/file/8438417234/iceNescafe.jpg",
      "createdAt": "2020-07-18"
    },
    {
      "id": 19,
      "title": "پودر قهوه فوری 1 × 3 نسکافه بسته 20 عددی",
      "stock": 35,
      "price": 65500,
      "description": "قهوه دوستی است که در تمام روز در کنار ما خواهدبود. شروع صبحی زیبا با یک فنجان قهوه‌ی تازه از لذت‌هایی است که به دنبال آن هستیم. هنگامیکه احساس خستگی کرده و نیاز به نیرویی دوباره برای ادامه‌ی فعالیت‌های خود داریم، قهوه دوستی وفادار درکنار ما است. پودر قهوه فوری 1 × 3 نسکافه در بسته‌بندی 20 عددی در اختیار ما قرار می‌گیرد. این محصول مخلوطی مناسب از قهوه، پودرخامه‌ای‌کننده و شکر با طعمی فوق‌العاده و دلچسب است. نسکافه 1 × 3 کلاسیک از دانه‌های باکیفیت قهوه، ساخت ایران بوده و در کارخانه قزوین شرکت نستله ایران تولید شده‌است. گفتنی است این محصول نیازی به اضافه‌کردن شکر ندارد. این محصول فاقد نمک و اسیدهای چرب ترانس است و باخیال راحت می‌توانید از نوشیدن آن لذت ببرید. پودر قهوه فوری 1 × 3 نسکافه محصولی خوش‌طعم و خوش‌عطر است که در سریع‌ترین زمان ممکن در اختیار شما قرار می‌گیرد. پیچیدن بوی نسکافه در فضای خانه از لذت‌های تکرار نشدنی است.",
      "category": "drinks",
      "image": "https://s18.picofile.com/file/8438417368/Nescafe_3_in_1_Coffee_Powder_Pack.jpg",
      "createdAt": "2020-07-19"
    },
    {
      "id": 20,
      "title": "قهوه اسپرسو بن مانو مدل مانوکا 250 گرمی",
      "stock": 15,
      "price": 74900,
      "description": "ویژگی‌های‌ قهوه‌ی اسپرسوی آسیا‌شده‌ی مانوکا: قهوه‌ی مانوکا 100% عربیکا با خاستگاه آمریکای لاتین است که طعمی ملایم و میوه‌ای داشته و پس‌طعم آن آجیلی است. اسیدیته‌ای شبیه به سیب با پایانی شکلاتی دارد. Aroma Keep - مکانیزمی که با ممانعت از ورود هوا به داخل بسته‌بندی پایداری رایحه‌ی قهوه را تضمین می‌کند.- MAP - بسته‌بندی در اتمسفر اصلاح‌شده در این تکنولوژی بسته‌بندی از اکسیدشدن قهوه جلوگیری شده و زمان ماندگاری به‌طور قابل توجهی افزایش می‌یابد؛ لذا محصول تازه و معطر باقی می‌ماند.- Fresh Roast - تمام دان‌های قهوه تازه‌برشت هستند.",
      "category": "drinks",
      "image": "https://s19.picofile.com/file/8438417542/bamano_coffe.jpg",
      "createdAt": "2020-07-20"
    }
  ],
  "cart": [
    {
      "id": 1,
      "userId": 1,
      "date": "2020-03-02",
      "compeleted": false,
      "orders": [
        {
          "productId": 1,
          "title": "Fjallraven ",
          "price": 98778978,
          "quantity": 4
        },
        {
          "productId": 2,
          "title": "Slim Fit T-Shirts ",
          "price": 200000,
          "quantity": 5
        },
        {
          "productId": 3,
          "title": "Mens Cotton Jacket",
          "price": 120000,
          "quantity": 6
        }
      ],
      "information": {
        "customerName": "ali sahabi",
        "address": "Iran,Tehran",
        "phoneNumber": 98922222222,
        "deliveryTime": "2020-03-05",
        "Order time": "2020-03-02"
      }
    },
    {
      "id": 12,
      "userId": 12,
      "date": "2020-03-02",
      "compeleted": false,
      "orders": [
        {
          "productId": 1,
          "title": "Fjallraven ",
          "price": 98778978,
          "quantity": 4
        },
        {
          "productId": 2,
          "title": "Slim Fit T-Shirts ",
          "price": 200000,
          "quantity": 5
        },
        {
          "productId": 3,
          "title": "Mens Cotton Jacket",
          "price": 120000,
          "quantity": 6
        }
      ],
      "information": {
        "customerName": "ali sahabi",
        "address": "Iran,Tehran",
        "phoneNumber": 98922222222,
        "deliveryTime": "2020-03-05",
        "Order time": "2020-03-02"
      }
    },
    {
      "id": 13,
      "userId": 13,
      "date": "2020-03-02",
      "compeleted": false,
      "orders": [
        {
          "productId": 1,
          "title": "Fjallraven ",
          "price": 98778978,
          "quantity": 4
        },
        {
          "productId": 2,
          "title": "Slim Fit T-Shirts ",
          "price": 200000,
          "quantity": 5
        },
        {
          "productId": 3,
          "title": "Mens Cotton Jacket",
          "price": 120000,
          "quantity": 6
        }
      ],
      "information": {
        "customerName": "ali sahabi",
        "address": "Iran,Tehran",
        "phoneNumber": 98922222222,
        "deliveryTime": "2020-03-05",
        "Order time": "2020-03-02"
      }
    },
    {
      "id": 14,
      "userId": 14,
      "date": "2020-03-02",
      "compeleted": false,
      "orders": [
        {
          "productId": 1,
          "title": "Fjallraven ",
          "price": 98778978,
          "quantity": 4
        },
        {
          "productId": 2,
          "title": "Slim Fit T-Shirts ",
          "price": 200000,
          "quantity": 5
        },
        {
          "productId": 3,
          "title": "Mens Cotton Jacket",
          "price": 120000,
          "quantity": 6
        }
      ],
      "information": {
        "customerName": "ali sahabi",
        "address": "Iran,Tehran",
        "phoneNumber": 98922222222,
        "deliveryTime": "2020-03-05",
        "Order time": "2020-03-02"
      }
    },
    {
      "id": 7,
      "userId": 7,
      "date": "2020-03-02",
      "compeleted": false,
      "orders": [
        {
          "productId": 1,
          "title": "Fjallraven ",
          "price": 98778978,
          "quantity": 4
        },
        {
          "productId": 2,
          "title": "Slim Fit T-Shirts ",
          "price": 200000,
          "quantity": 5
        },
        {
          "productId": 3,
          "title": "Mens Cotton Jacket",
          "price": 120000,
          "quantity": 6
        }
      ],
      "information": {
        "customerName": "ali sahabi",
        "address": "Iran,Tehran",
        "phoneNumber": 98922222222,
        "deliveryTime": "2020-03-05",
        "Order time": "2020-03-02"
      }
    },
    {
      "id": 2,
      "userId": 2,
      "date": "2020-03-09",
      "compeleted": true,
      "orders": [
        {
          "productId": 5,
          "title": "hain Bracelet",
          "price": 250000,
          "quantity": 4
        },
        {
          "productId": 6,
          "title": "Solid Gold Petite Micropave ",
          "price": 350000,
          "quantity": 5
        },
        {
          "productId": 7,
          "title": "White Gold Plated Princess",
          "price": 400000,
          "quantity": 6
        }
      ],
      "information": {
        "customerName": "zahra hosseini",
        "address": "Iran,mazandaran",
        "phoneNumber": 989112323322,
        "deliveryTime": "2020-03-12",
        "Order time": "2020-03-09"
      }
    },
    {
      "id": 3,
      "userId": 3,
      "date": "2020-03-12",
      "compeleted": true,
      "orders": [
        {
          "productId": 8,
          "title": "Pierced Owl Rose Gold",
          "price": 500000,
          "quantity": 4
        },
        {
          "productId": 9,
          "title": "External Hard Drive",
          "price": 450000,
          "quantity": 5
        },
        {
          "productId": 10,
          "title": "SanDisk SSD PLUS ",
          "price": 375000,
          "quantity": 6
        }
      ],
      "information": {
        "customerName": "fatemeh ebrahimi",
        "address": "Iran,karaj",
        "phoneNumber": 989223345647,
        "deliveryTime": "2020-03-15",
        "Order time": "2020-03-12"
      }
    },
    {
      "id": 4,
      "userId": 4,
      "date": "2020-03-17",
      "compeleted": true,
      "orders": [
        {
          "productId": 9,
          "title": "External Hard Drive",
          "price": 450000,
          "quantity": 4
        },
        {
          "productId": 10,
          "title": "SanDisk SSD PLUS ",
          "price": 375000,
          "quantity": 5
        },
        {
          "productId": 11,
          "title": "Silicon Power 256GB SSD ",
          "price": 650000,
          "quantity": 6
        }
      ],
      "information": {
        "customerName": "fatemeh ebrahimi",
        "address": "Iran,karaj",
        "phoneNumber": 989223345647,
        "deliveryTime": "2020-03-15",
        "Order time": "2020-03-12"
      }
    }
  ]
}